export const feedbacksData = [
  {
    id: 1,
    name: 'Дмитрий',
    fullname: 'Дмитрий К. С.',
    job: 'Мастер по ремонту',
    date: '03.08.2025',
    description:
      '“С Tayyor.uz моя работа стала гораздо проще. Раньше я тратил кучу времени на поиск клиентов, теперь заказы приходят сами. Я могу выбирать проекты, которые мне подходят, и планировать свой день так, как удобно. Платформа безопасная — оплата всегда приходит вовремя, а отзывы клиентов помогают повышать мою репутацию.”',
    grade: 4.5,
  },
  {
    id: 2,
    name: 'Анна',
    fullname: 'Анна М.',
    job: 'Дизайнер интерьеров',
    date: '15.07.2025',
    description:
      '“Очень удобная платформа для поиска заказов. Клиенты приходят с чётким запросом, не нужно тратить время на долгие переписки. Нравится система рейтингов — она реально мотивирует делать работу качественно.”',
    grade: 5,
  },
  {
    id: 3,
    name: 'Илья',
    fullname: 'Илья Р.',
    job: 'Электрик',
    date: '28.06.2025',
    description:
      '“Работаю через Tayyor.uz уже несколько месяцев. Заказы стабильные, условия понятные, поддержка отвечает быстро. Для меня это хороший источник постоянных клиентов без лишнего стресса.”',
    grade: 4.8,
  },
]
