export const servicseData = [
    {
        id: 1, name: 'Ремонт и строительство', services: [
            { id: 1, name: 'Маляр / штукатур' },
            { id: 2, name: 'Мастер по плитке' },
            { id: 3, name: 'Отделочник' },
            { id: 4, name: 'Сантехник' },
            { id: 5, name: 'Электрик' },
            { id: 6, name: 'Строитель' },
        ]
    },
    {
        id: 2, name: 'Психология', services: [
            { id: 1, name: 'Клинический психолог' },
            { id: 2, name: 'Семейный психолог' },
            { id: 3, name: 'Коуч по личностному росту' },
            { id: 4, name: 'Психотерапевт' },
            { id: 5, name: 'Детский психолог' },
        ]
    },
    {
        id: 3, name: 'Дизайн и IT', services: [
            { id: 1, name: 'UX/UI специалист' },
            { id: 2, name: 'Веб-дизайнер' },
            { id: 3, name: 'Веб-разработчик' },
            { id: 4, name: '3D-дизайнер' },
            { id: 5, name: 'СММ-специалист' },
        ]
    },
    {
        id: 4, name: 'Двери и замки', services: [
            { id: 1, name: 'Ремонт межкомнатных дверей' },
            { id: 2, name: 'Мастер по установке дверей' },
            { id: 3, name: 'Мастер по сейфам' },
            { id: 4, name: 'Замочник' },
        ]
    },
    {
        id: 5, name: 'Красота и здоровье', services: [
            { id: 1, name: 'Фитнес-тренер' },
            { id: 2, name: 'Барбер' },
            { id: 3, name: 'Косметолог' },
            { id: 4, name: 'Визажист' },
            { id: 5, name: 'Диетолог' },
        ]
    },
    {
        id: 6, name: 'Репетиторы', services: [
            { id: 1, name: 'Математика' },
            { id: 2, name: 'Английский язык' },
            { id: 3, name: 'IELTS/TOEFL' },
            { id: 4, name: 'Музыка' },
            { id: 5, name: 'Начальная школа' },
        ]
    },
]